{"lemma": {"0": 0}, "upos": {"_": 0, "PRON": 1, "ADV": 2, "VERB": 3, "PUNCT": 4, "NOUN": 5, "ADJ": 6, "DET": 7, "NUM": 8, "AUX": 9, "ADP": 10, "CCONJ": 11, "X": 12, "PROPN": 13, "SYM": 14, "PART": 15}, "xpos": {"_": 0, "NP+JX": 1, "NNP+JKB": 2, "NNG+NNG+VCP+EP+EF": 3, "SF": 4, "NNG+JKB": 5, "MM+NNG+JKS": 6, "NNG": 7, "VV+EP+EF": 8, "MAG": 9, "NNG+VA+ETM": 10, "NNG+VCP+EF": 11, "VV+ETM": 12, "MM": 13, "MM+NNB": 14, "NNG+JKG": 15, "VV+ETN+JKO": 16, "VV+EC": 17, "VX+ETM": 18, "NNG+JKO": 19, "NNG+XSV+EC": 20, "VX+EF": 21, "NF+JKO": 22, "NNG+NNG+JKB": 23, "NNB+JKS": 24, "VA+EF": 25, "MAJ": 26, "NNP": 27, "NNG+JKS": 28, "VA+EC": 29, "VV+ETN": 30, "NNB+JKB": 31, "NNG+XSV+ETN": 32, "NNG+JX": 33, "NNB": 34, "NNG+XSN+JKS": 35, "XR+XSA+ETN+JKS": 36, "NNG+XSN+JKG": 37, "NV+EP+EF": 38, "VX+EP+EF": 39, "VV+EF": 40, "NNG+NNG+JKO": 41, "NF+JX": 42, "NNG+XSA+EC": 43, "NNG+XSV+EF": 44, "VV+XSV+EP+EF": 45, "VA+ETM": 46, "NV+EF": 47, "SN+NNG": 48, "NNG+NNG+JX": 49, "NNG+JC": 50, "XR+XSA+ETM": 51, "NNG+XSV+ETM": 52, "NNG+VCP+ETN": 53, "NF+XSV+EC": 54, "NNG+VA+EC": 55, "NF+XSA+EF": 56, "VA+XSV+EF": 57, "NP+JKG": 58, "NNP+NNG+JKO": 59, "NNB+VCP+EF": 60, "SP": 61, "VX+EC": 62, "NNG+VCP+EC": 63, "MAG+XSA+EF": 64, "NA": 65, "NNG+XSA+ETM": 66, "NNG+JKB+JX": 67, "XR+XSA+EF": 68, "NP+JKS": 69, "NF+JKS": 70, "SN+NNB+JKG": 71, "NNG+XSN+VCP+ETM": 72, "NNB+JKO": 73, "VX+ETN": 74, "NF": 75, "NNG+JX+VCP+EF": 76, "NR+JX": 77, "NNG+XSV+ETN+JKS": 78, "VA+EP+EF": 79, "VV+EP+ETM+NNG": 80, "NNG+NNG+JKS": 81, "NNB+JX": 82, "VCN+EC": 83, "VX+ETM+NNB+EC": 84, "NNP+JX": 85, "XSN": 86, "VA+EP+EC": 87, "VV+EC+JX": 88, "SN+NNB+NNG+JKB": 89, "NNB+JKG": 90, "NNG+XSN+JKO": 91, "NNG+XSA+EF": 92, "NNG+VA+EP+EF": 93, "VV+EC+VX+EF": 94, "SN+NNB": 95, "SN+NNB+JKB": 96, "NNG+NNG": 97, "SN": 98, "SW": 99, "NP": 100, "NNG+NNB+JX": 101, "NA+EF": 102, "MM+NNB+NNG": 103, "NNG+XSN+JKB": 104, "VV+EP+ETM": 105, "NNG+XSN+XSN+JKS": 106, "NV+EC": 107, "NP+XSN+JKS": 108, "NP+JKB": 109, "VV+EC+VX+EP+EF": 110, "NNP+JKG": 111, "NNG+XSV+EP+EC": 112, "VV+ETN+JX": 113, "NF+XSA+EC": 114, "NF+JKG": 115, "NR": 116, "VV+XSV+EC": 117, "NNB+XSN": 118, "NNP+JKB+JX": 119, "JX+JX": 120, "SL+JKO": 121, "NNG+XSV+EP+EF": 122, "NA+JX": 123, "NP+JKB+JX": 124, "NNB+VCP+EP+EF": 125, "VA+EP+ETM": 126, "VA+NA+EF": 127, "NNG+JKC": 128, "VCN+EF": 129, "NNG+XSN+JX": 130, "MAG+VX+EF": 131, "MM+NNG+JKG": 132, "NNG+NR+NR+NNB+JX": 133, "NNG+NR+NNB+JX": 134, "VV+ETM+NNB+JKS": 135, "VV+NA+EF": 136, "NNG+NA": 137, "JKQ": 138, "VV+XSV+ETN": 139, "VV+EP+EC": 140, "NNG+NF+MM+NNB+JKB": 141, "NNP+VCP+EF": 142, "NF+XSV+ETM": 143, "XSN+JX": 144, "NNP+JKS": 145, "SN+NNB+JKS": 146, "NNB+JKC": 147, "NNG+NNB+JKB": 148, "NNB+VCP+EC": 149, "SS": 150, "SN+NNB+XSN": 151, "NNG+XSN+VCP+EF": 152, "VV+EP+EF+JX": 153, "XPN+NNG+JKO": 154, "NNG+XSA+EF+JKQ": 155, "NNG+JKG+NNG": 156, "NNP+VV+EC+VX+EC": 157, "NV+ETM": 158, "SL+SN+NNG+NA": 159, "NNP+NNB": 160, "NF+JKB": 161, "VV+ETM+NNG+JKB": 162, "NNP+NNG+JKB": 163, "SN+NNB+NNB+JKB": 164, "NNG+VV+EC": 165, "NNG+XSN": 166, "VA+XSV+EC": 167, "NNP+NNB+JX": 168, "VV+ETM+NNB+VCP+EF": 169, "VV+XSV+ETM": 170, "VX+EP+EC": 171, "VV+ETN+JKB": 172, "XR+XSA+EC": 173, "NF+XSA+ETM": 174, "NNB+VCP+EP+EC": 175, "SN+SS+SN+SS+SN+JKB": 176, "NNG+XSV+ETM+NNB+VX+EF": 177, "MM+NNG+JX": 178, "NNG+XSV+EP+ETM": 179, "XSN+JKS": 180, "NNG+NNG+JKG": 181, "VV+EC+NNG+XSV+EC": 182, "MM+NNG+JKO": 183, "MAG+MAG": 184, "NNG+NF+JKO": 185, "NNG+VA+EF": 186, "NNG+SL+SN+JC": 187, "NNP+JKO": 188, "SN+SF+SN+NNB": 189, "MM+NNG": 190, "SN+SP+SN": 191, "MM+NNG+VCP+EF": 192, "SN+NNB+NA+NNG+JKB": 193, "MM+NNB+JX": 194, "JX": 195, "XPN+NNG": 196, "JC": 197, "VCP+EC": 198, "NNG+NNB+JKS": 199, "SL+NNB+JKB+NNP+VCP+ETM": 200, "NNB+NA+EF": 201, "NNG+XSV+EC+NA": 202, "VX+ETM+ETM": 203, "NA+XSA+ETM": 204, "NF+XSN+JKO": 205, "VV+NA+ETM+NNB": 206, "SE+NF": 207, "SE+NP+JKB": 208, "MM+NNB+JKB": 209, "NP+NNG": 210, "NNG+NNG+NNB+JKB": 211, "NNG+JX+JX": 212, "NNG+XSV+ETN+JX": 213, "VA+ETN+JX": 214, "SN+NNB+SN+NNB": 215, "NF+XSV+EP+EF": 216, "VV+NA": 217, "NNB+JKB+JX": 218, "NNG+XSA+EP+EF": 219, "NNP+NNB+JKG": 220, "NNG+ETN": 221, "NNG+XSV+NA": 222, "VV+ETM+NNB+JX": 223, "VV+EF+VX+EC+NA": 224, "NNG+NNB+JKB+JX": 225, "NF+NNG": 226, "NNG+NNG+JC": 227, "MAG+JKB": 228, "NP+JKO": 229, "VX+NA": 230, "NNB+JC": 231, "NNG+ETN+JX": 232, "SL+JX": 233, "NNG+JKO+MAG": 234, "XR+XSV+EC": 235, "VV+ETM+NNB+JKB": 236, "SN+NNB+JX": 237, "MM+NNG+JKB": 238, "NNG+NNB": 239, "SN+SL": 240, "NR+NNG+JKS": 241, "NF+NNB+JX": 242, "MM+NF+JKB": 243, "VV+XSV+ETM+NNB": 244, "MAG+JX": 245, "NF+NNG+JKO": 246, "NNG+JX+VV+EC": 247, "XPN+NNG+XSA+ETM": 248, "NA+NNG+JKS+NF+NNG": 249, "NNG+JKS+MAG": 250, "NF+XSA+EP+EF": 251, "NP+VCP+ETM": 252, "SN+SO+SN+NNB": 253, "NNB+NA": 254, "NR+VCP+EF": 255, "NNG+NF+JX": 256, "NNB+XSN+JX": 257, "VA+XSV+EP+EF": 258, "NF+EF": 259, "NNG+XSN+JC": 260, "VA+EF+JKQ+ETM": 261, "VV+ETM+NNG": 262, "VV+ETN+NNG+JKB+NNG+JX": 263, "EP+EC": 264, "SN+NNB+NA": 265, "VV+EC+VX+EC": 266, "VX+EC+JX": 267, "NNP+JKG+NNG+JC": 268, "MAG+NNG+XSV+EC": 269, "NNG+JKB+NNG+XSV+EC": 270, "VV+EC+VX+ETM": 271, "NNG+NNG+XSN+JKG": 272, "VV+ETN+JC": 273, "SL+JC": 274, "NNG+XSV+ETM+ETM+NNB": 275, "NNG+MAG": 276, "NNG+VCP+ETM": 277, "NNG+EC+VV+EF": 278, "EC+VX+EP+EF": 279, "NNG+XSN+JKB+JX": 280, "NNG+XSV+ETN+JC": 281, "NNG+XSV+ETN+JKB": 282, "NNG+XSN+XSN+JX": 283, "NNG+XSV+ETN+NNB": 284, "SN+NNB+NNB+JKS": 285, "VV+ETM+NNB": 286, "NNP+XSN+VCP+EC": 287, "VV+NA+VV+EC": 288, "VA+EC+VV+EF": 289, "VX+EC+VX+EC": 290, "NA+XSA+XSV+EP+EF": 291, "NF+JC": 292, "NNG+XSV+EC+VX+EC": 293, "NNG+XSA+EC+JKO": 294, "XPN+NNG+JKB": 295, "JX+VCP+EF": 296, "VX+EP+ETM": 297, "VV+ETN+NNB+JKB": 298, "SN+NNB+NNG": 299, "MM+NNB+JKS": 300, "NNP+NA": 301, "NNP+NNG+JX": 302, "NA+NNG+JX": 303, "NNG+JKO+VV+EC": 304, "MM+VV+ETM": 305, "VX+ETM+EC": 306, "NNG+XSA+EC+ETM": 307, "NNG+VCP+EP+NA": 308, "NP+XSN+JX": 309, "XR+XSA+ETM+NP+JKO": 310, "NNP+VV+EF": 311, "NNP+NNB+JC": 312, "EC": 313, "VV+NA+EC": 314, "NNP+VCP+ETM": 315, "NR+NNB+JX": 316, "NNG+XSV+EP+EP+EF": 317, "VA+EC+VX+ETM": 318, "VV+EC+JKB": 319, "VA+EP+ETM+NNG": 320, "NNG+JKG+NNG+JKS": 321, "VCP+EF": 322, "VV+EC+VV+EF": 323, "NNG+JKS+JX": 324, "NNP+NNG+JKS": 325, "SN+SP+SN+NA": 326, "SN+SP+SN+NNB+NA": 327, "NF+XSN+VCP+ETM": 328, "NNG+XSV": 329, "VA+ETM+NNG+VCP+EF": 330, "NNG+XSV+EF+JX": 331, "NNG+NNG+EC": 332, "NP+NA": 333, "XR+XSA+NA": 334, "NNG+VCP+EP+EF": 335, "VV+EP+EC+EP+ETM+NNG+JKS": 336, "NNG+SN+NNB+JKB": 337, "NNP+NNG+JKB+JX": 338, "NNP+JC": 339, "NA+NNB+JX": 340, "NNP+VCP+EC": 341, "NNG+NA+NNG+JKB": 342, "XPN+NNP": 343, "NF+XSN": 344, "VV+EF+JKQ": 345, "NNG+NNG+VCP+ETM": 346, "NNG+XSN+VCP+EC": 347, "JKB": 348, "SL+NNG": 349, "NNG+VV+ETN+NNG+JKB": 350, "VX+ETN+JKB": 351, "NA+XSA+EF": 352, "VA+NA+ETM": 353, "XPN+NNG+VCP+ETM": 354, "SN+NNB+VCP+EC": 355, "XPN+NNG+XSA+EF": 356, "SN+NNB+VCP+ETM": 357, "NNP+NNG+XSV+JC": 358, "NNP+NNG+XSN+JC": 359, "NNG+NNG+NF": 360, "VV+XSV+EC+VX+ETM": 361, "NNG+VCP+EC+JX": 362, "NNG+NNG+XSA+ETM": 363, "NNG+VA+EF+EF": 364, "NNG+XSV+EF+SN": 365, "XR+NA": 366, "NNP+NNG": 367, "SN+SW": 368, "VV+EP+ETN": 369, "VA+ETN+JKS": 370, "NNG+VV+EF": 371, "NF+XSN+VCP+EC": 372, "VCP+ETN": 373, "VV+ETN+VA+EC": 374, "NF+NF+NNG+JKG": 375, "NA+EP+EF": 376, "SN+NNB+VCP+EP+EF": 377, "SN+NNG+NNB": 378, "SN+NNG+NNB+JKB": 379, "VV+XSV+EF": 380, "NNB+VX+EF": 381, "VA+ETN": 382, "NNG+EC": 383, "NNG+NNG+VCP+EF": 384, "SN+NNB+JKC": 385, "MM+MM+NNB+JKB": 386, "NF+NNG+JKB": 387, "VX+EC+VX+EF": 388, "XR+XSA+EP+EC": 389, "VV+EC+EC": 390, "NF+XSN+JKS": 391, "NP+NP": 392, "NNG+NNB+NNB+JKS": 393, "NNG+XSV+EC+VX+EF": 394, "VA+XSV+ETN": 395, "NF+JKG+NNG+XSN+JKS": 396, "SN+NR+JKS": 397, "VA+ETM+JKB": 398, "VA+EP": 399, "VV+NA+VX+EC": 400, "NNG+XSV+ETM+NNB": 401, "NNG+NNG+XSN+JX": 402, "VA+XSV++ETM": 403, "NNG+VV+ETM": 404, "NNG+VA+EC+VV+EP+EF": 405, "NNG+NNG+XSN": 406, "MM+NNG+JKG+NF+JKS": 407, "NNG+VCP+EC+VV+EC": 408, "NNG+VCN+EC": 409, "SN+NNB+JX+VCP+EF": 410, "NNP+NNG+JKG": 411, "SN+SP+SN+NNB+VCP+EC": 412, "SN+SP+SN+NNB+VCP+EF": 413, "NP+JC": 414, "NF+XSV+EP+EC": 415, "VV+VX+EP+EF": 416, "NNG+NNG+NNG+JKO": 417, "XPN+NNG+VCP+EF": 418, "NNG+XSV+NV+EP+EF": 419, "NNP+NNG+JX+JX": 420, "JKS": 421, "SN+SF+NNP+JKB": 422, "NA+VX+EF": 423, "NA+NNG+XSV+EF": 424, "VX+ETM+NNB": 425, "VV+EC+ETM+NNB+JKB": 426, "NF+VV+ETM": 427, "X": 428, "MM+XSA+ETM": 429, "NF+NA": 430, "MM+NF": 431, "NP+VCP+EC": 432, "NNG+VCP+EP+ETM+NNG": 433, "MAG+VV+EF": 434, "NNG+VCP+ETM+NNB+VCP+EF": 435, "VA+XSV+ETM": 436, "NNG+NNG+JKB+JX": 437, "NNP+NNB+JKS": 438, "NF+VCP+EF": 439, "VV+VX": 440, "SN+NNB+JKB+JX": 441, "VA+EC+ETM": 442, "NNG+XSV+EC+EP+EF": 443, "NNB+EF": 444, "VA+XSV+VX+EC": 445, "VA+EC+EF": 446, "NNP+SN": 447, "MM+NNB+NNG+JKB": 448, "NNG+XSA+EC+VX+ETM": 449, "NNG+NNG+NNG+VCP+EF": 450, "MM+NF+JKS": 451, "SN+NNB+NNB": 452, "NNG+JKB+VV+EC": 453, "VV+EC+EF": 454, "NNG+SN+NNB": 455, "SN+NNG+JX": 456, "MAG+VV+ETM": 457, "NNG+JKS+VCP+EF": 458, "NNG+XSN+VCP+ETN": 459, "VX+EP+ETN": 460, "SL+JKS": 461, "NNG+VA+EF+JKQ": 462, "NF+JKC": 463, "VA+XSV+ETN+EC": 464, "VX+EP+NA": 465, "JKO": 466, "XPN+NR+NR+JKG": 467, "NNP+NNG+NNG+JX": 468, "VV+EC+NA": 469, "VA+NA+VX+XSV+ETM": 470, "MM+NNB+NNB+JX": 471, "VX+EP+EF+JKQ": 472, "NNG+XSA+ETN+JKO": 473, "VA+XSV+XSV+EP+ETM": 474, "VX+NA+EP+EC": 475, "MM+NNB+JKB+JX": 476, "NF+XSN+EP+EF": 477, "MAG+NNG+JKO": 478, "VV+ETM+ETM": 479, "XPN+NNG+SN+NNB": 480, "VV+ETN+JKS": 481, "XPN+NNG+JX": 482, "NA+VV+ETM+NNG+JKB": 483, "SL": 484, "MAG+XSV+EC": 485, "VV+ETM+NNB+VX+EF": 486, "NNG+NNG+VV+EC": 487, "NNG+NNG+VCP+ETN+NNB+JKB": 488, "NNG+XSN+JKC": 489, "VA+ETM+NNG+JKB": 490, "NNG+SN": 491, "NNP+NNB+JKB": 492, "XPN+NNG+XSV+EC": 493, "NNP+JX+JKS": 494, "NNG+JKS+VV+EF": 495, "NA+NNB+JKB": 496, "VV+EC+NA+VX+EF": 497, "NNB+XSN+JKS": 498, "VCN+EP+EF": 499, "NF+VCP": 500, "EP+EF": 501, "NNG+VA+EP+ETN": 502, "NF+NNG+JC": 503, "MAG+VV+EC": 504, "VX+ETN+NNB+JKB": 505, "NNG+XSN+JKB+JKG": 506, "VA+ETM+NNB+JKB": 507, "NNB+VX+ETN+NNB+VCP+EF": 508, "XR+XSA+EP+EF": 509, "VA+ETM+EF": 510, "NNP+NNG+EF": 511, "VV+EP+EP+EF": 512, "XR+XSA+XSV+ETM": 513, "SN+NNB+JKO": 514, "NNP+NNB+VCP+EF": 515, "NNG+NNG+NA": 516, "VA+NA+EC": 517, "VA+ETN+NNB+VCP+EF": 518, "VA+EC+EC": 519, "SN+NNB+VCP+EF": 520, "MM+NNB+VCP+EC": 521, "VX+EP+NA+VCP+EF": 522, "NF+XSV+ETN": 523, "NF+VCP+EC": 524, "NNG+XSN+NNB+JKB": 525, "NA+JKO": 526, "NF+XSV+ETM+NNB": 527, "NA+EC": 528, "NNP+NNB+JKO": 529, "NF+NNG+JKG": 530, "NA+XSA+EC": 531, "VV+VX+EF": 532, "NF+VA+ETM": 533, "NNP+XSN+JKS": 534, "VA+EC+VX+EF": 535, "NNG+XSV+ETM+ETM": 536, "VV+XSV+ETN+NF+JX": 537, "VV+EP+ETM+NF": 538, "NR+NNB": 539, "NNG+NNG+XSN+JKS": 540, "NA+NNG": 541, "NV+EP+ETM": 542, "SL+JKB": 543, "XR+XSV+ETM": 544, "SL+SL+NNG+JKO": 545, "NR+NR+NNB": 546, "NR+NR+JKB": 547, "NNG+XSV+EC+VX+ETM": 548, "VV+ETM+EC": 549, "NNG+NA+JKO": 550, "VA+NA": 551, "VV+EF+VX+EP+ETM": 552, "NNP+XSN+JKG": 553, "NP+NNG+JKB": 554, "NF+XSN+JKB": 555, "NNP+NNG+XSN+JKS": 556, "XR+XSA": 557, "VA+EP+NA": 558, "ETM+NNG+JX": 559, "SL+JKO+VV+ETM": 560, "NP+JKG+NNG": 561, "NNG+JKB+VCP+EC": 562, "SN+NNB+NNG+JKS": 563, "XPN+NNG+JKG": 564, "NNG+XSV+ETM+NNB+JX": 565, "JKO+NNG": 566, "VA+ETM+NNG": 567, "VV+ETM+NA": 568, "NNP+XSN": 569, "VX+EC+MAJ": 570, "SN+JKB": 571, "NNP+JKB+VV+EC": 572, "VV+EF+JX": 573, "NNG+JKO+VV+ETM": 574, "MAG+VA+EF": 575, "NP+NNB+JKB": 576, "XR+XSA+XSV+EC": 577, "XR+XSA+ETN+JKO": 578, "NA+XSV+EC": 579, "MM+NNG+XSN+JKB": 580, "VA+ETM+NNG+JKS": 581, "NR+NNB+JKB": 582, "NNG+XSA+EC+EF": 583, "NNG+JX+JX+VCP+EP+EF": 584, "SN+SP+SN+NNB+JX": 585, "VCP+EP+EF": 586, "VX+EC+VX+ETM": 587, "NNG+XSA+EP+EC": 588, "VX+ETM+VX+EC": 589, "NNP+MM+NNG+JX": 590, "NNG+NA+VV+EF": 591, "MM+NNB+JKG": 592, "NNB+JKO+VCP+EC": 593, "VV+EC+MAJ": 594, "VV+EC+VX+EP+EC": 595, "VV+ETN+VV+ETM": 596, "VV+JX": 597, "XSV+ETN": 598, "NNG+XSV+ETN+JKO": 599, "VA+ETM+NNB+JX": 600, "VV+EC+VX+EP": 601, "NP+VCP+NA": 602, "NNG+XSN+XSV+ETM": 603, "VA+ETN+VA+ETM": 604, "IC": 605, "NNG+JKB+NA": 606, "VA+XSV+EP+EC": 607, "NF+XSN+VCP+EF": 608, "NF+MAG": 609, "NNP+NNG+NNB+JKB": 610, "VA+EF+ETM": 611, "NNG+XSA+ETN": 612, "NNG+NNG+NNG": 613, "NNG+VV+EP+EC": 614, "VA+ETM+NNB+JKS": 615, "VV+NA+NNB+VCP+EF": 616, "NNB+JX+VV+EC": 617, "VV+JKO": 618, "NNB+ETN": 619, "NNG+JX+NF+JX": 620, "NP+NNG+VA+EC": 621, "VV+ETM+NA+EF": 622, "NNG+VCP+EP+EC": 623, "NNG+NA+VCP+ETM": 624, "NNG+JC+NNG+JX": 625, "XPN+NNG+XSV+ETM": 626, "NNB+JX+NNP+JKB": 627, "NP+NNP+JKB": 628, "XR+XSA+ETM+NNG+JX": 629, "NNP+JKB+NNG+XSV+EC+VX+EC": 630, "NNP+NF+JKS": 631, "NNG+XSV+NA+EF": 632, "MAG+VV+EP+EF": 633, "VA+EC+XSV+ETM": 634, "NNG+NNB+VCP+EP+ETM": 635, "NNG+NA+JX": 636, "NF+JKB+JX": 637, "NF+VCP+ETN": 638, "VA+EC+JX": 639, "NP+NNG+JKG": 640, "SN+NNB+SN+JKB": 641, "NNP+NNG+JC": 642, "VA+ETM+NNG+VCP+EC": 643, "VA+ETM+NF+JKS": 644, "NF+VV+ETM+NNB": 645, "NNP+VV+EC": 646, "NNG+JKS+VV+ETM+NNG": 647, "NNG+JKB+JKG": 648, "SN+SS+SN+SS+SN+VCP+EF": 649, "VV+ETM+NF": 650, "XR+VA+EC": 651, "NR+NNB+XSN": 652, "VA+EC+VV+EC": 653, "VV+EC+EP+EC": 654, "EF": 655, "XR+XSA+EP+ETM": 656, "VA": 657, "VV+ETM+NNP+JKS": 658, "VCN+ETM+NNB": 659, "VV+XSV+EP+EC": 660, "NNB+VCP+ETN": 661, "NNG+NNG+NNG+JKB": 662, "NNG+XSV+EC+JX": 663, "NNG+NNB+JKG": 664, "MAG+VX+ETM": 665, "NNG+JX+VCP+EP+EF": 666, "NNG+NA+JKS": 667, "NNB+ETM": 668, "NA+JKB": 669, "NNG+JKG+NNG+VCP+EF": 670, "NNG+VV+ETN": 671, "NF+NNG+NNG": 672, "NNG+VA+EP+NA": 673, "NF+NNB+VV+EF": 674, "SL+JKG": 675, "NV+EP+ETN": 676, "NNG+XSV+ETN+NNG+JKB": 677, "NP+XSN+JKG": 678, "NNG+VX": 679, "XR+XSA+ETN": 680, "NP+JX+NNG+JKB": 681, "SL+NNG+NNG+JC": 682, "SN+SP+SN+NNB+JKB": 683, "NNG+VA+EP+ETM": 684, "NA+NNG+VCP+EC": 685, "NNG+XSN+JKS+JX": 686, "NNG+JKS+VV+EC": 687, "NNG+XSA+NA": 688, "VCN+ETM": 689, "VV+ETN+EC": 690, "NF+NNG+JX": 691, "VA+EF+JKQ": 692, "MM+MM": 693, "NF+NNB+JKB": 694, "VX+EC+EC": 695, "MAG+NNG": 696, "NNB+JX+JX": 697, "NNG+JX+JKG": 698, "NNG+NNG+VA+EC": 699, "VA+ETM+JKO": 700, "NA+XSV+ETM": 701, "NF+NNG+NNB": 702, "SN+NNB+XSN+NNG+JKB": 703, "NNB+NA+NNB+JKS": 704, "XR+EF": 705, "VA+XSV+EP+NA": 706, "NR+XSN+VV+EC": 707, "VV+ETN+NNG+JKB": 708, "NP+JKG+NNG+JKO": 709, "SN+NNB+SN+NNB+NNG": 710, "SN+NNB+SN+NNB+SN+NNB+JKB": 711, "NNG+XSN+XSN": 712, "VV+ETM+NNB+EC": 713, "NNB+EC": 714, "VX+NA+EF+ETM": 715, "NNG+XSV+ETM+XSV+EF": 716, "NNP+NNG+VCP+EF": 717, "XPN+NNG+VCP+EC": 718, "NNG+VX+ETM": 719, "NNG+VV+EP+EF": 720, "NA+VV+EC": 721, "VX+XSV+EP+EF": 722, "MAG+VX+EP+EF": 723, "NNG+XSV+ETN+NNB+VCP+EF": 724, "XR+XSA+EC+VX+ETM": 725, "VV+EC+EP+EF": 726, "NNG+VCP+EC+NA": 727, "NNP+MAG+VA+EC": 728, "VV": 729, "XPN+NNG+XSA+ETN+JC": 730, "NNG+VX+EP+EF": 731, "JKB+VV+ETN": 732, "NP+NNG+NA": 733, "NF+VV+EF": 734, "NNP+NF+JKO": 735, "NP+JX+JX": 736, "VA+EC+NNG+XSV+EF": 737, "NNG+XSV+ETM+NNB+ETM": 738, "VCP+VCP+EF": 739, "MAG+XSA+EC": 740, "NNG+NF+JKB": 741, "SN+NNB+NNG+XSN": 742, "VV+ETN+VCP+EF": 743, "VX+EC+VX+EP+EF": 744, "NF+NNG+JKS": 745, "NV+ETN+JX": 746, "SN+SP+SN+NNB+JC": 747, "SN+MM": 748, "SN+MM+NNB+JKB": 749, "SN+NNB+NF": 750, "NF+XSV+NA": 751, "NV+XSV+EP+EF": 752, "XR+XSA+VX+ETM": 753, "NF+NNG+VCP+EF": 754, "XSA+EF": 755, "NNB+VCP+NA": 756, "VX+EC+JKQ": 757, "VV+ETM+NNG+JKS": 758, "NV+ETM+NNG": 759, "NNG+JX+JKO": 760, "NV+ETN+JKC": 761, "VA+VX+ETM+EC": 762, "XPN": 763, "NNP+VCP+ETN": 764, "XR+XSA+VX+EP+EF": 765, "NV+NNG+VCP+EC": 766, "MM+MM+NNB": 767, "SL+JKQ": 768, "NNG+NNG+JKO+MAG": 769, "NNP+JKB+VV+ETM": 770, "NNG+NNG+NNB": 771, "NNG+VCP+NA": 772, "NNP+NNG+VCP+ETN+NNB+JKB": 773, "NNP+VCP+EP+EC": 774, "MM+JKB+JX": 775, "NNP+NNG+VCP+EP+EF": 776, "NNP+XSN+JC": 777, "NNG+XSN+XSN+JKB": 778, "SN+NNB+JC": 779, "NNG+XSA+EP+ETN": 780, "NNG+JKO+VV+EP+EF": 781, "NNG+NNG+VCP+EC": 782, "VV+NA+ETM+NNB+VCP+EF": 783, "VA+EP+ETN": 784, "NNP+NNG+XSN+JX": 785, "VX+EC+EP+EC": 786, "SN+NNB+SN+NNB+SN+NNB+VCP+EC": 787, "SN+NNB+SN+NNB+VCP+EF": 788, "VA+NNG": 789, "NNG+XSV+ETM+NF": 790, "NA+JKS": 791, "NV+NA": 792, "VV+EP+VX+ETM": 793, "NNG+NNG+SP+SL+SN+NNG": 794, "NNG+SN+NNG": 795, "NF+XSV+JC": 796, "NNB+VCP+EF+NNG+XSV+EP+EF": 797, "NNG+XSV+ETM+NNB+VCP+EF": 798, "XPN+NF+JX": 799, "NNG+JX+VV+EF": 800, "NA+VV+EF": 801, "SN+NNB+XSN+JKS": 802, "VV+ETN+JKB+JX": 803, "VX+EC+NNG+JX": 804, "SN+NNG+NNG": 805, "NR+NNG+JX": 806, "NNG+NNG+VV+EF": 807, "NNG+NNB+JKB+VCP+EF": 808, "NF+XSV+EF": 809, "VV+NA+ETM": 810, "SN+NNB+XSN+NNG+JKS": 811, "NNG+JX+JKB": 812, "NF+VCP+ETM": 813, "SN+SF+SN+NNB+VCP+EC": 814, "NNG+XSV+VX+EF": 815, "VA+EF+SF+VCP+EC": 816, "VV+EF+EC": 817, "NNB+VA+EP+EF": 818, "MM+NNB+JX+VCN+EC": 819, "NNP+MAG": 820, "SN+NNB+XSN+JKB": 821, "VV+EF+EF": 822, "NNB+NA+VCP+EF": 823, "NR+XSN": 824, "MM+NNG+VCP+EC": 825, "NNG+NA+NNB+VCP+EF": 826, "VA+ETM+NNB+JKO": 827, "NP+NNG+JKS": 828, "NP+JKG+NF+JKO": 829, "NF+XSN+JC": 830, "VV+EC+NV+EC": 831, "NNP+NNG+XSN+JKB": 832, "NP+NNG+MAG+NV+NNG+NNG+JX": 833, "SN+SW+JKO": 834, "MAG+VCP+EF": 835, "NR+JKG": 836, "XR+XSA+ETM+JC": 837, "NNG+NA+NA": 838, "NNG+XSV+ETM+NNG": 839, "NNG+VCP+EP+ETM": 840, "VX+ETM+NF+VCP+EF": 841, "VV+ETN+VV+NA": 842, "VV+EC+JKO": 843, "XPN+SN": 844, "XPN+NNG+XSN+JKS": 845, "NF+XSN+XSN+JKO": 846, "NP+JX+NNG+JKO": 847, "VA+XSV+EP+EP+EF": 848, "NNG+JKB+JKB": 849, "VV+XSV+ETN+JX": 850, "MM+NNG+NNB+JKB": 851, "MM+JX": 852, "VV+EC+VV+EP+NA": 853, "XPN+NNG+XSN+VCP+ETM": 854, "MM+NNB+MM+NNB+VCP+EC": 855, "NA+XSV+EP+ETM": 856, "MM+ETM": 857, "NNG+XSN+MAG": 858, "NNG+XSA+EF+NA": 859, "VV+ETM+NNB+NA": 860, "VV+XSV+EC+VX+EC": 861, "NF+XSA+VX+ETM": 862, "MM+NNB+JX+VCP+EP+EC": 863, "NNG+JKB+VA+ETM": 864, "NNG+NNG+JKO+VV+EC": 865, "VV+ETN+NNB": 866, "NNB+JX+VX+EF": 867, "NF+SN+NNB+XSN+JKO": 868, "NP+VCP+EF": 869, "MM+NNB+NNG+JX": 870, "MM+NNB+MM+NA+JX": 871, "VV+ETM+EP+EF": 872, "NNG+NNG+NNG+JKS": 873, "NNG+VA+NA+EF": 874, "VX+ETM+NNB+VCP+EF": 875, "VA+VX+EF": 876, "NNB+VA+EF": 877, "NNP+JKB+JKG": 878, "NF+VA+EF": 879, "VCP+ETM": 880, "NNG+NA+JKB": 881, "SN+SW+XSN": 882, "NNG+EF": 883, "VA+ETM+NNG+JX": 884, "NNG+XSV+ETM+NNG+JKB": 885, "XPN+NF+XSA+EF": 886, "VV+ETM+JX": 887, "NNG+SN+NNG+JKO": 888, "NA+JX+VCP+EF": 889, "VV+EC+VV+ETM": 890, "NNG+NA+JC": 891, "NNP+SS+NNP+SS+NNP+SS+NNP+VCP+ETM": 892, "NF+XSN+JX": 893, "NP+JX+JKG": 894, "NNG+XSN+NNG+XSN+JKS": 895, "NNB+VV+EF": 896, "NV+EP+EC": 897, "NNG+XSV+EP+ETN": 898, "NNB+VX+EC": 899, "NV+JKQ": 900, "SN+SW+VCP+NA": 901, "NNG+NNG+NNB+VCP+EF": 902, "MAG+NNG+XSA+ETM": 903, "SL+JKB+JX": 904, "VV+EF+JKO": 905, "VA+JKQ": 906, "SO": 907, "NNG+NNB+JKO": 908, "NNG+NNG+XSV+EC": 909, "MAG+VX+EC": 910, "NNG+VCP": 911, "JX+JX+VCN+EC": 912, "XR+XSA+ETM+NNG+JKS": 913, "NNG+VCP+NA+EP+NA": 914, "NNG+NF+JKS": 915, "VX+EC+EF": 916, "NV+NNB": 917, "NV+ETN": 918, "NNG+JX+JKC": 919, "VV+EC+NA+EC": 920, "VV+EC+VV+ETN": 921, "NNG+XSV+ETM+NNB+EC": 922, "NNG+JKB+JC": 923, "NNG+NNG+VV+ETM": 924, "NNG+VA+EP+EC": 925, "NNG+JKG+NNG+JX": 926, "NA+EC+VX+EP+EF": 927, "VV+ETM+NNG+JX": 928, "VV+EC+VX": 929, "VX+ETM+EP+EF": 930, "MM+NNB+NNB+JKB": 931, "NNG+NNP+JKG": 932, "XR+XR+XSA+EF": 933, "SN+NNG+JKG": 934, "NR+NR+NNB+JKB": 935, "VV+EP+NA+VV+EP+EF": 936, "NNG+VA+ETM+NNG+VCP+NF+JKB": 937, "SN+JX": 938, "SN+NNB+NNB+NA": 939, "NNG+NA+XSA+ETM+NNB+VCP+EF": 940, "NNG+XSN+JKS+VV+EP+EF": 941, "NNG+MM+NNG": 942, "VA+ETN+JKO": 943, "NF+SN+JKG": 944, "MM+NNB+NF": 945, "NNG+VA+EP+EF+ETM": 946, "NNG+JX+JKO+NNG+XSV+EC": 947, "NNG+XSV+EP+ETM+NNB": 948, "NNG+VCP+EF+JKQ": 949, "NNG+JX+NA": 950, "NNP+NNG+VCP+EC": 951, "NNG+XSA+EC+VX+EC": 952, "NNP+VV+ETN": 953, "MAG+XSV+ETM": 954, "NNG+VCP+ETN+JKO": 955, "NNG+XSA+EC+NNG+JKG": 956, "NNG+JKS+VA+EC": 957, "NNG+NF": 958, "NV+VV+EF": 959, "NNG+NF+VV+ETM+NNB+JX": 960, "VV+EC+VX+ETM+NNB+JKS": 961, "XSV+EF": 962, "MAG+VV": 963, "NA+EC+EF": 964, "NNG+XSV+JKB": 965, "VV+EC+VX+ETN+NNB+JKB": 966, "VV+EC+VV+EP+VV+EP+EF": 967, "NNG+XSN+VCP+ETM+NNG+JKO": 968, "NNG+XSV+NA+ETN+VV+EC": 969, "NNG+JKS+JKB": 970, "XPN+NNG+XSN": 971, "XPN+NNG+XSA+EC": 972, "NNG+NNG+NNG+JX": 973, "NNG+SS+SN+SP+SN+NNB": 974, "NR+JKB": 975, "NNG+NNG+NNG+JC": 976, "NP+JKB+JKO": 977, "VV+NNB": 978, "NP+JKG+NNG+JKB": 979, "NNB+JKB+EF": 980, "NNG+JC+NNG+JKO": 981, "XR": 982, "XSA+EP+EF": 983, "NNP+NNG+NA": 984, "NNP+NNB+JKB+JX": 985, "NNG+XSV+EC+EF+JX": 986, "NNG+NA+JKB+JX": 987, "MM+SN+NNG+JKB": 988, "NNG+NNG+VCP+ETN": 989, "NNP+NNP+NNG": 990, "SN+SL+NNG+VCP+EP+EF": 991, "NNG+NNB+JX+JX": 992, "NP+VCP+EC+VV+EC": 993, "MM+SN+NNB": 994, "MAG+NNG+EC": 995, "NA+NF": 996, "VA+ETM+NNB": 997, "MM+NNB+MM+NNB": 998, "NNG+JKQ+ETM": 999, "NA+VV+EP+EF": 1000, "NNG+NNG+JKC": 1001, "SN+NNB+XSN+VCP+ETM": 1002, "NNG+NNG+NNG+XSV+EF": 1003, "VX": 1004, "NA+XSA+EP+ETN": 1005, "VA+ETM+VCP+EF": 1006, "VX+ETM+NNB+JKS": 1007, "NF+NNG+VCP+NA": 1008, "MAG+VCP+EC": 1009, "NNG+JKB+VCP+EF": 1010, "NNP+SS+NNP+SS+NNP+SS+NNP+VCP+EF": 1011, "NP+JKG+NNG+JX": 1012, "NNP+JX+JX": 1013, "NA+ETM": 1014, "MAG+NV+EF": 1015, "MAG+EC": 1016, "NV+ETM+NNB+JKO": 1017, "VX+ETM+JX+JKB+JX": 1018, "NNB+VX+EP+EF": 1019, "NF+XSA+EC+VX+EC": 1020, "NNG+XSN+VV+ETN": 1021, "VV+EP+NA": 1022, "VV+NA+EP+EP+EF": 1023, "NNG+NA+EC": 1024, "XPN+NNG+JKS": 1025, "NF_": 1026, "NNG+JX+JX+VCN+EC": 1027, "NNG+EC+NA": 1028, "NP+JKG+NNG+JKS": 1029, "NA+NNG+NNG": 1030, "MAG+VA+ETM": 1031, "NNG+VCP+EF+ETM": 1032, "NNG+NA+JKG": 1033, "NNP+JKO+JX": 1034, "NV+XSV+ETM": 1035, "NF+NNB": 1036, "XR+XSA+XSV+ETN": 1037, "NNG+NV+EC": 1038, "NP+JKG+NNG+JKB+JX": 1039, "NR+NNB+NR+NNB+VCP+EF": 1040, "MAG+VX+EP+EC": 1041, "NNG+XSV+EP+EP+EC": 1042, "NA+ETN+JKB+VV+EP+EF": 1043, "NNG+XSA+EP+NA": 1044, "NA+NNG+VA+EF": 1045, "NNP+VV+NA": 1046, "NNB+JKB+VCP+EF": 1047, "SN+NNB+JX+JX": 1048, "SN+SW+VV+EC": 1049, "NNG+JKB+JX+SN+SS+SN+NNB": 1050, "NNG+XSV+EC+EP+EC": 1051, "VA+EF+JX": 1052, "SN+NNB+NNG+JKB+JX": 1053, "NNG+XSN+VCP+EP+EF": 1054, "NA+VV+ETM": 1055, "XSV+ETM": 1056, "NNP+NNG+JKB+VV+EC": 1057, "NNB+VA+EC": 1058, "NNG+VX+EF": 1059, "XSV+ETM+NNB": 1060, "MM+NNB+XSN+JKB": 1061, "NNP+NA+JC": 1062, "MAG+XSV+EF": 1063, "XR+NA+EC": 1064, "NNG+VV+ETN+JC": 1065, "NNG+VV+ETM+NNG+NNG": 1066, "VA+EF+EC": 1067, "NNB+XSA+ETM": 1068, "SL+NNG+JX": 1069, "NNP+NNG+NNG+JKB": 1070, "NNP+JKQ+VX+EF": 1071, "MAG+VA+EC": 1072, "NNG+JC+NF+JKS": 1073, "NNG+XSV+EP+NA": 1074, "NV+XSA+EC": 1075, "NNG+JKS+JKO": 1076, "VA+NNG+JKS": 1077, "NNG+XSV+ETM+NNB+JKS": 1078, "MM+NNB+XSN": 1079, "VV+ETM+VX+EP+EF": 1080, "NNG+NF+JKS+VCP+EP+NA": 1081, "XR+NA+JKB": 1082, "NV+EP+ETM+NNG": 1083, "NNG+JC+NNG+JKS": 1084, "ETM": 1085, "VA+EC+XSV+EC": 1086, "XR+XSA+ETM+NNB+JX": 1087, "NA+NNB": 1088, "VV+ETN+JKG": 1089, "VX+EP+ETM+NNB+JKO": 1090, "NF+ETM": 1091, "NNG+NF+VCP+ETM": 1092, "XPN+NNG+NNG+JKS": 1093, "NR+JC": 1094, "XR+VCP+EF": 1095, "SL+VCP+EF": 1096, "NF+NF+NNB+JKS": 1097, "XPN+NF": 1098, "NNP+NA+JKO": 1099, "NF+VV+EP+EF": 1100, "NNP+SN+NNB": 1101, "NNG+NNG+NF+JKO": 1102, "NV+ETM+NNB": 1103, "JKC": 1104, "SN+NNG+JKB": 1105, "SN+SS+SN+SS+SN": 1106, "NNB+VCP+EC+EF": 1107, "SN+NNB+SN+NNB+JKS": 1108, "NNG+XSV+EP+ETN+JKO": 1109, "NNG+VCP+ETM+NNG+JKS": 1110, "XPN+NF+XSA+EC": 1111, "SN+XSN": 1112, "NNG+NF+JKS+VCP+EF": 1113, "VV+EC+VCP+EF": 1114, "SN+NR+NNB+JKS": 1115, "NNG+JKO+JX": 1116, "VA+EC+VX+EP+EF": 1117, "XPN+NNG+XSA+ETN": 1118, "XPN+NNG+NNG+JKB": 1119, "NP+NNG+JX": 1120, "NF++JKS+VA+ETM": 1121, "VV+EC+VV+NA": 1122, "VA+XSV++ETM+NNB+VCP+EF": 1123, "VV+ETM+ETN": 1124, "NNB+VV+ETM": 1125, "NNG+JKB+NNG+JKB": 1126, "NNB+NNG": 1127, "NP+JX+JKB+JX": 1128, "SE": 1129, "NP+JC+NNG": 1130, "VCN+EF+JKQ": 1131, "VV+ETM+NNB+VCP+EC": 1132, "NNB+VA+EC+EC": 1133, "NNG+XSV+EC+JKB": 1134, "VV+EC+NV+EP+EF": 1135, "NNB+JKO+NNG+XSV+ETM": 1136, "SN+SW+JKG": 1137, "VV+EP": 1138, "NNP+NNG+NNG+JKS": 1139, "NNG+XSN+JKS+JC": 1140, "XSV+EC": 1141, "NF+KS": 1142, "NNG+VCP+ETM+NNB+JX": 1143, "NNP+XSN+JX": 1144, "NNG+VV+EC+JX": 1145, "NNG+XSA+ETM+NNG+JX": 1146, "VA+ETM+EC": 1147, "XR+VCP+EC": 1148, "NA+JKG": 1149, "NNG+NNB+VCP+EF": 1150, "NNG+VA+ETN": 1151, "NNG+NNG+JKS+JX": 1152, "VV+EP+ETN+JX": 1153, "VX+ETM+EF": 1154, "NR+VCP+ETM": 1155, "VA+NA+EP+EF": 1156, "NNB+JX+VCN+EC": 1157, "NNG+VV": 1158, "VCN+EC+VV+ETM+NF+JKO": 1159, "JKB+JX": 1160, "JKG": 1161, "NNG+JKS+NA": 1162, "NNG+JKS+NNG+XSV+EF": 1163, "VX+VV+EF": 1164, "NV+ETN+JC": 1165, "MAG+NA": 1166, "MM+NF+NNG+JKB": 1167, "VX+EC+ETN": 1168, "NV+EC+VX+ETM": 1169, "NNG+NA+VCP+EF": 1170, "SN+NF+VCP+EC": 1171, "SN+NNG+JKO": 1172, "NF+XSV+EC+JX": 1173, "NF+XSV+EC+EP+EF": 1174, "SN+NNB+SO+SN+NNB+JKB": 1175, "MM+NNB+MM+MM+MM+NNB+JKB": 1176, "VV+NNB+VCP+EF": 1177, "NV+EC+VX+EC": 1178, "NNG+MM+NNB+JKO": 1179, "VV+EC+MM+NNG+JKS": 1180, "SN+NNB+SN+NNB+JX": 1181, "VA+ETM+NNG+JKB+JX": 1182, "NNG+XSA+ETN+JKB": 1183, "NNG+XSV+ETN+NNG+JKO": 1184, "NNG+NNG+MAG": 1185, "VA+EC+VV+EP+EF": 1186, "VA+ETN+NA": 1187, "MAG+VA+ETN": 1188, "VA+XSV+EC+EC": 1189, "NF+XSV+EP+ETN": 1190, "VV+ETM+NNB+EF": 1191, "VA+EC+VX+XSV+EF": 1192, "NNP+JKB+NA": 1193, "NNG+XSV+ETN+VV+EC": 1194, "NNP+NA+JX": 1195, "NNG+NA+VV+ETM": 1196, "VA+ETM+NNG+NNG": 1197, "NNG+NNG+JKS+VV+EC": 1198, "VV+XSV+XSV+ETM": 1199, "NF+NNG+NNG+JKS": 1200, "VV+ETM+XSV+EF": 1201, "MAG+JKB+JX": 1202, "NNP+JX+VCP+EP+EF": 1203, "NF+VV+EC": 1204, "NNB+NNG+JKB": 1205, "VA+ETN+JKB": 1206, "VX+EC+JKS": 1207, "MM+JX+JX": 1208, "MM+XPN+NNG+JX": 1209, "NNG+NNG+XSN+JC": 1210, "VA+ETM+JX": 1211, "NNG+VV+ETM+NNG+NNG+NNG+JKO": 1212, "NNG+NA+ETN": 1213, "VV+EC+VX+EP+ETM": 1214, "NNP+SS+NNP+SS+NNP+SS+NNP": 1215, "SL+VCP+ETM": 1216, "NNG+VCP+ETM+NNG": 1217, "SN+SF+SN+VCP+EC": 1218, "NNB+VCP+VCP+EF": 1219, "VA+ETM+NNG+JKO": 1220, "NNG+XSA+ETM+NNG": 1221, "MM+NNB+JKO": 1222, "NNG+XSV+EC+VX+ETN+JKO": 1223, "NR+NNG+JKB+JX": 1224, "VX+ETN+NNB+JX": 1225, "VV+ETM+NNG+MAG": 1226, "NNG+NV+ETM": 1227, "MAG+XSA+ETM": 1228, "NF+XSV+EP+ETM": 1229, "NA+NNG+JKO": 1230, "VV+ETM+NNB+VX+ETM": 1231, "NF+XSV+ETM+NNB+JC": 1232, "XPN+JX": 1233, "VX+EP+EP+ETM": 1234, "VV+ETM+EF": 1235, "NNG+SN+NNB+JX": 1236, "VX+EC+EP+EF": 1237, "NNG+JKB+JKO": 1238, "NNG+XSV+EC+VX+ETN+NNB+JKB": 1239, "SN+SP+SN+NNB+JKO": 1240, "VV+XSV+EC+VX+EP+EF": 1241, "NA+XSA+ETM+NNG+VCP+EF": 1242, "NNP+JKB+NNG+NNG+NNG": 1243, "VA+ETM+NNG+JC": 1244, "NP+EF": 1245, "VV+VV+ETN+JKB": 1246, "NNP+NF+NNG+JKB": 1247, "VV+XSV+ETM+NNB+VCP+EF": 1248, "SN+NNB+NNG+JKG": 1249, "VA+NV+EF": 1250, "NA+XSA+EP+EF": 1251, "NNG+NNG+XSN+JKO": 1252, "NNG+MM+NNB+NNG+JKB": 1253, "SN+SW+VV+ETM": 1254, "NV+XSV+ETN": 1255, "VX+ETM+NNG+VCP+EF": 1256, "NNG+XSA+ETN+JX": 1257, "NNG+NA+VV+EC": 1258, "MM+VA+EC": 1259, "NNG+JKG+NNG+JC": 1260, "XSN+VV+EC": 1261, "NNG+NNG+JKS+JKO": 1262, "NNG+VCP+EP+ETN": 1263, "SN+NNB+SN+NNB+JKB": 1264, "NNG+NF+NNB": 1265, "NNG+JKO+JC": 1266, "NF+XSN+VCP+ETN": 1267, "NF+NNG+VCP+NA+EC": 1268, "VV+NNG+NNG+JKS": 1269, "VCP+JKQ": 1270, "NF+NNG+VCP+EC": 1271, "NNG+XSA+ETM+NNB+JKO": 1272, "NNP+JX+JKB": 1273, "SL+NNG+JKB": 1274, "NNG+VA+EC+JX": 1275, "NNB+VA+ETM": 1276, "VV+ETN+JX+JKS": 1277, "XR+VV+EC": 1278, "VV+EP+ETM+NNG+JX": 1279, "SN+NNB+NNB+JKG": 1280, "NV+VX+EP+EF": 1281, "NP+VV+EC": 1282, "MAG+JKO": 1283, "NNG+VV+NNG+JKB": 1284, "NA+JC": 1285, "VA+EP+ETM+NNB": 1286, "NNP+NNP+NNP+NNG": 1287, "NNG+JKB+VA+EC": 1288, "NNG+JKS+VV+EP+EF": 1289, "NF+VA+EC": 1290, "NNP+NNG+XSN+JKO": 1291, "VA+EC+VX+EC": 1292, "NV+XSV+EC": 1293, "NNG+VA+EC+VA+EC": 1294, "VA+XSV+ETN+NNB+VCP+EF": 1295, "VA+EP+EF+ETM": 1296, "NNG+VA+XSV+EP+EF": 1297, "MAG+XR+XSA+EC": 1298, "NF+NNB+JKG": 1299, "NNP+JKQ": 1300, "NNP+JKB+VCP+EF": 1301, "NNG+XSV+ETN+VCP+EF": 1302, "VV+EC+VX+ETN+JX": 1303, "SN+SP+SN+NNB": 1304, "VV+ETN+XSA+EC": 1305, "NR+NNG": 1306, "VA+VX+EP": 1307, "NA+MAG+VX": 1308, "NA+VX+EC": 1309, "NA+NNB+EF": 1310, "NF+XSV": 1311, "NNG+XSN+NA": 1312, "NNG+XSV+ETN+JX+JX": 1313, "NNG+XSA+XSA+EF": 1314, "NNG+XSV+EP+EF+JKQ": 1315, "VV+EP+EP+EC": 1316, "VX+ETN+JKO": 1317, "NP+JKB+VV+EC": 1318, "NNG+NA+NNG+JKB+JX": 1319, "NNP+NNB+ETN+NNB+VCP+EF": 1320, "MM+NNB+MM+NNB+JKB": 1321, "NNG+EP+EF": 1322, "XR+XSA+EC+NA": 1323, "SL+SN": 1324, "XR+XSA+EC+JKO": 1325, "VV+ETM+NNG+VCP+EF": 1326, "NR+NNB+NNB+JKS": 1327, "NP+NNB+XSN+JKS": 1328, "NF+XSV+ETM+NNB+VCP+EF": 1329, "NNG+XSA+EF+JKS": 1330, "XPN+NNG+XSA+EF+JKS+SN+NNB": 1331, "NR+NNB+NNG+JKB": 1332, "VX+EC+NA": 1333, "NNG+SN+JKO": 1334, "NA+XSA+ETM+NNB+JKS": 1335, "NNG+JKO+JKS": 1336, "VV+EC+ETM+NNB": 1337, "VV+NNG+JKO": 1338, "NNB+VCP+EF+JKQ": 1339, "NP+XSN+JKO": 1340, "VV+EC+VX+ETN": 1341, "NNG+NNB+VCP+EC": 1342, "NNG+JKG+NNG+JKO": 1343, "VV+EC+VV+EC+VX+EF": 1344, "NNP+NNG+VCP+ETN": 1345, "NNG+NNG+XSV+ETM": 1346, "NNG+XSV+ETN+JKB+JX": 1347, "XR+XSN+JKS": 1348, "NA+ETN+NNB+JKB": 1349, "NNG+NF+JC": 1350, "NA+MAG": 1351, "VA+ETM+NNB+VCP+EC": 1352, "NNP+NF+JKB": 1353, "VV+ETM+VX+EF": 1354, "NNP+JKS+VV+ETM": 1355, "VA+EC+NA": 1356, "NNG+JKS+VV+ETM+NNG+JKB": 1357, "NNG+MAG+JX": 1358, "VV+ETM+NNG+NNB": 1359, "VV+EC+VV+EC": 1360, "VV+XSV+NA+ETM": 1361, "NP+JX+EF": 1362, "XPN+NNG+NNG": 1363, "NNP+XSN+JKO": 1364, "SN+VV+EC": 1365, "NNG+XSV+ETM+NNG+JKS": 1366, "SN+NNB+XSN+JX": 1367, "NF+XSN+XSN+JKB": 1368, "NNG+XSV+EP": 1369, "NNP+XSV+EC": 1370, "NNG+NNG+NNG+XSA+ETM": 1371, "VV+NV+ETM+NNB+JKS": 1372, "VX+ETM+JX": 1373, "NNG+XSA+XSV+ETM+NNB": 1374, "NNG+NF+VV+EC": 1375, "VV+ETM+JX+JX": 1376, "VA+XSV": 1377, "SN+NNB+SN+NNB+SN+NNB+JX": 1378, "NNP+JKB+MAG": 1379, "VV+EC+VCP+ETN": 1380, "VA+ETM+NNG+NNG+VCP+EC": 1381, "NP+VCP+EC+NP+VCP+EC": 1382, "MAG+JX+JX": 1383, "VV+VV+EP+EF": 1384, "VV+ETN+VV+EC": 1385, "VV+EC+VX+ETM+EF": 1386, "NNB+JKS+VV+EF": 1387, "VA+EC+VA+ETM": 1388, "NF+VCP+VCP": 1389, "MM+XSN+JKG": 1390, "SN+NNG+VCP+ETN": 1391, "NNP+JC+JX": 1392, "NNG+NNG+XSV+ETM+NNG+JKB": 1393, "VV+EC+ETM": 1394, "VX+ETM+NNB+EF": 1395, "VX+EF+ETM": 1396, "NNG+JKB+NNG+XSV+ETM": 1397, "NA+VX+EP+EF": 1398, "NNG+XSN+NNG+JKB": 1399, "SN+NNB+SN+NNB+VCP+EC": 1400, "SL+NNP": 1401, "NNG+NNG+XSV+ETN": 1402, "NNG+XSA+EP+EF+NA": 1403, "VX+EP+EP+EF": 1404, "NNP+VCP+EP+EF": 1405, "SL+NA": 1406, "VA+ETM+NNB+VCP+EF": 1407, "SN+NNB+VCP+EP+EC": 1408, "VA+EF+EF+JKQ": 1409, "NNG+XSV+EF+VX+EP+EF": 1410, "NNG+XSA+ETM+JC": 1411, "MM+NNG+NNG+JKB": 1412, "NNG+XSA+EP+ETM": 1413, "SN+NNB+SO+SN+NNB": 1414, "NNG+VV+NA": 1415, "NNG+JKS+JX+VV+EF": 1416, "MM+NNG+VV+EC": 1417, "NF+XSV+EC+VX+EP+EF": 1418, "NR+VCP+EC": 1419, "XPN+NNG+XSN+VCP+EC": 1420, "NA+NA+EC": 1421, "NNG+VA+ETM+NNB+VCP+EC": 1422, "VA+VX+EC": 1423, "VCN+NNB": 1424, "NNG+JKB+VV+EF": 1425, "VX+EC+NNB+JKS": 1426, "XR+XSA+ETM+XSV+XSV+EP+EF": 1427, "VV+EC+NNG+XSV+ETM": 1428, "NF+NNG+NNB+JKB": 1429, "VV+EC+NP+JX": 1430, "NNG+JKS+NNG": 1431, "NNB+VCP+ETN+JX+VX+EF": 1432, "NNP+NNP+JC+NNP+NNB": 1433, "SN+NNG+JKS": 1434, "NF+NNF": 1435, "NV+VV+EP+ETM": 1436, "NA+ETN+JX": 1437, "MM+NNB+XSN+JKO": 1438, "NNG+XSV+XSV+EP+EF": 1439, "NNG+XSV+ETN+NNB+JKO": 1440, "MM+NNB+NA": 1441, "NNG+XSV+EC+EF": 1442, "VA+EC+EP+EC": 1443, "MM+NNB+MAG": 1444, "VA+EC+VX+XSV+ETM": 1445, "NNG+JKO+VCP+EF": 1446, "XR+XSA+ETM+NNG+NNG+JC": 1447, "NV+ETM+NNG+JKS": 1448, "SL+SN+NNG": 1449, "VV+EC+NNG+JKO": 1450, "VV+EC+NNG+NNG+JX": 1451, "VV+EC+VX+EF+JKQ": 1452, "NV+EC+XSV+EC": 1453, "MM+JKS": 1454, "NF+NNG+XSV+ETM": 1455, "NNG+XSV+VX+EP+EF": 1456, "XR+XSA+ETN+JX": 1457, "VA+ETN+NNG+JKS": 1458, "VV+ETN+MAG": 1459, "NNG+XSV+ETM+NNB+JKB": 1460, "MAG+VA+EP+EF": 1461, "MM+VV+ETM+NNG": 1462, "XR+XSA+EF+ETM": 1463, "NP+NF": 1464, "VV+ETM+NF+JX": 1465, "VV+ETN+NF+JKB": 1466, "VV+EC+NNG+XSN+JX": 1467, "NNG+XSA+ETM+NNG+JKB": 1468, "VV+EC+NNG+JKS": 1469, "SL+SN+NNG+JC": 1470, "SN+NNB+SN+NNB+JX+JKB": 1471, "NNG+VV+EP+VV+NNG+JKB": 1472, "NNG+VA+XSV+EC": 1473, "NNG+XSV+EC+VX+EP+EF": 1474, "NNB+VCP+JX": 1475, "NNG+NA+ETM": 1476, "XR+XSA+XSV+EF": 1477, "SN+MM+NNB+JKS": 1478, "VV+ETM+NNB+NA+EF": 1479, "VV+EC+VV+EP+EF": 1480, "NNP+JKB+VV+ETN": 1481, "JX+VA+EF": 1482, "NNG+XSV+EC+VX+EP+ETM": 1483, "NNG+NNG+VV+ETN": 1484, "XR+XSA+ETN+JKB": 1485, "NNP+XSN+XSN+JKG": 1486, "XPN+SN+NNB": 1487, "VX+EP+EP+EC": 1488, "VA+ETN+VCP+EC": 1489, "VV+ETN+NNG+JX": 1490, "NNG+VV+ETM+NNB+EF": 1491, "VV+NA+NNG": 1492, "NNP+NNG+NNG+JKO": 1493, "VV+XSV+NA": 1494, "NNG+XSA+EC+JX": 1495, "MM+NA": 1496, "NNG+JKQ": 1497, "VV+EC+NV+EF": 1498, "NNG+XSV+EC+EC": 1499, "NNP+VV+ETM": 1500, "XR+XSA+ETM+NNB": 1501, "NNG+MM+MM+MM+NNB+JKB": 1502, "VA+ETM+NNG+XSN+JKS": 1503, "MM+NNG+NNG+JKS": 1504, "NNG+NNG+JKB+EC": 1505, "NP+NNG+JC": 1506, "SN+NNG+VA+EF": 1507, "VV+EC+VX+ETM+NA": 1508, "SL+NNG+JKB+JX": 1509, "VA+EF+EF": 1510, "VCN+NA": 1511, "VV+NNB+JX": 1512, "MM+MM+NNB+JX": 1513, "VA+EC+NNB+VCP+EC": 1514, "VX+EF+JX": 1515, "NNG+JX+NNP+JX": 1516, "VA+NA+XSV+EP+EF": 1517, "VV+ETM+NNB+VX+ETN+NNB+VCP+EF": 1518, "MM+NNB+XSN+VV+VX+EC": 1519, "NNP+NNG+NNG+VV+EP+EF": 1520, "VA+XSV+ETM+NNB+EF": 1521, "NNG+JX+VV+ETM+NNB": 1522, "SL+SS+SL+JKO": 1523, "SN+NNB+NA+JX": 1524, "NA+ETM+NNG": 1525, "VV+ETN+NNB+JX": 1526, "NA+XVA+XSV+EP+EF": 1527, "MM+NR+NR+JKG": 1528, "NNG+XSV+ETM+EC": 1529, "NNG+XSN+NA+EC": 1530, "XR+EC": 1531, "NNG+VV+ETN+JKB": 1532, "VV+JKB": 1533, "NR+NF": 1534, "NNB+JKS+JX": 1535, "VA+NA+XSV+EF": 1536, "VA+EC+NNG+VA+EF": 1537, "NNG+NNG+JKO+JX": 1538, "VV+EP+VV+EF": 1539, "NNG+NNB+JC": 1540, "NNG+VCP+ETN+JX": 1541, "NA+VA+EC+VX+EP+EF": 1542, "NNG+NP+JKG": 1543, "NNG+XSN+JX+JX": 1544, "NNG+NNG+EF": 1545, "VV+ETM+VX+ETM": 1546, "VA+ETM+NNG+JKG": 1547, "NNG+VCP+EF+NA": 1548, "VX+EC+JKO": 1549, "VX+EF+JKQ": 1550, "NNP+XSV+ETM": 1551, "NNG+JKO+NNG+XSV+EC": 1552, "VV+XSV+ETM+NNG+JKB": 1553, "NV+XSA+EF": 1554, "VV+XSV+VX+ETM": 1555, "MM+NNG+JKB+JX": 1556, "XR+JKS": 1557, "NV+EC+JX": 1558, "SN+NNB+NNB+JX": 1559, "NNG+NNG+JKO+NA": 1560, "JX+NA": 1561, "VA+VX+EC+EF": 1562, "VV+ETM+NNB+MAG": 1563, "NNP+XSN+JKB": 1564, "NNG+XSA+EC+VX+ETN": 1565, "VA+XSA": 1566, "VV+NA+EP+EF": 1567, "MAG+NNG+XSV+EC+VX+EF": 1568, "SN+NF": 1569, "SN+NF+VCP+EP+EF": 1570, "XR+XSA+ETM+NNG+VCP+EF": 1571, "NA+XSA+ETM+NNG+JX": 1572, "NNP+NF": 1573, "VCN+EC+NA": 1574, "NNG+XSV+ETM+NNB+VCP+EC": 1575, "NNG+XSV+XSV": 1576, "NNP+NNG+XSN": 1577, "NNG+VA+ETM+NNB+VCP+EF": 1578, "NP+NNG+NNG+JKS": 1579, "NNP+SS+NNP+SS+NNP+SS+NNP+JX": 1580, "NR+NR+NNB+XSN": 1581, "SL+VV+EP+EF": 1582, "NF+VCP+EP+EF": 1583, "NNF": 1584, "VX+NA+EC": 1585, "NNG+JKB+JX+NNG+JKS+VA+ETN+NNB+JKB": 1586, "NF+JX+NNG+XSV+EC+EF": 1587, "VX+EC+VX+EP+ETM": 1588, "MM+NF+JX": 1589, "NNG+XSN+NNG+JX": 1590, "SL+SS+SL": 1591, "NNG+SN+JKG": 1592, "NNG++XSV+EC": 1593, "VV+VV+EC": 1594, "NP+VA+ETM": 1595, "VA+EC+EP+EF": 1596, "MM+NNB+NNG+VV+EC": 1597, "NA+VCP+EP+EF": 1598, "VA+VX+EP+EF": 1599, "XSA+ETN+NNB+JKB": 1600, "MAG+NNG+JKB": 1601, "NP+NNG+JKB+VV+EC+NNG+JX": 1602, "MAG+XR+XSA+EP+EF": 1603, "VV+EC+JKQ": 1604, "NNP+JKB+NNG+NNG+EF": 1605, "VA+VX+ETM": 1606, "NNG+JKB+VV+ETM": 1607, "NNG+NNG+XSN+JKB": 1608, "VA+ETM+NNG+VV+EC": 1609, "XR+XSA+ETM+NNG": 1610, "NNG+NF+VCP+EC": 1611, "NNB+VCP+ETM": 1612, "NF+XSN+JKG": 1613, "XPN+NNG+JC": 1614, "XSA+ETM": 1615, "NNP+NNP+VCP+EF": 1616, "SN+SO+SN+NNB+JKS": 1617, "NF+JKO+VV+EC": 1618, "NNG+VCP+ETM+NNB+EC": 1619, "NA+NA": 1620, "NNG+NA+EF": 1621, "VA+XSV+XSV+EP+EF": 1622, "NNG+JKS+VA+ETM": 1623, "VV+NA+EP+EC": 1624, "XPN+NNG+XSA+ETN+JKO": 1625, "NNG+JC+NNG+JKB": 1626, "VA+XSA+VV+EF": 1627, "NNP+JKG+NNG+JX": 1628, "VA+XSV+VX+ETM": 1629, "NNB+VV+EP+EF": 1630, "SL+NNG+JKO": 1631, "MAG+NNG+VA+EF": 1632, "NNB+NNB": 1633, "VV+VX+ETM+VX+ETM": 1634, "NNB+VV+EC": 1635}, "feats": {"_": 0}, "head": {"_": 0}, "deprel": {"_": 0, "nsubj": 1, "obl": 2, "root": 3, "punct": 4, "nmod": 5, "advmod": 6, "amod": 7, "acl": 8, "det": 9, "nummod": 10, "nmod:poss": 11, "obj": 12, "aux": 13, "flat": 14, "cc": 15, "advcl": 16, "case": 17, "conj": 18, "ccomp": 19, "mark": 20, "dislocated": 21, "compound": 22, "list": 23, "parataxis": 24, "csubj": 25, "appos": 26, "vocative": 27, "goeswith": 28, "fixed": 29, "dep": 30, "discourse": 31, "nummmod": 32, "cop": 33}, "deps": {"_": 0}}